Repository: 3etechinns/ureport
Catalog: ureport_project/locale/*/LC_MESSAGES/django.po
Languages: ar

source: luo
ar: لوه

source: English
ar: الإنجليزية

source: Your UReport opt out is confirmed.If you made a mistake,or you want your voice to be heard again,text in JOIN and send it to 8500!All SMS messages are free
ar: تأكيد الخاص UReport التقيد بها. إذا كنت ارتكب خطأ، أو إذا كنت تريد الخاص بكخطأ، أو إذا كنت تريد صوتك في أن يستمع إليه مرة أخرى، والنص في الانضمام إليها وإرسالها إلى 8500! جميع رسائل SMS أحرار

source: We didn't recognize your %(district)s. Please carefully type the name of your %(district)s and re-send.
ar: لم نتعرف الخاص %(district)s. يرجى كتابة اسم بعناية %(district)s الخاص بك وإعادة إرسال.

source: Must be all lower case, start with a letter, and contain only letters, numbers, or underscores.
ar: يجب أن تكون كافة الحالة الأدنى، تبدأ بحرف، وتحتوي فقط على الأحرف والأرقام، أو يؤكد.

source: You cannot change the datatype of an attribute that is already in use.
ar: لا يمكنك تغيير نوع البيانات من السمة التي هي قيد الاستخدام بالفعل.

source: The %s could not be saved because the datadidn't validate.
ar: و%s لا يمكن أن يتم حفظها وذلك لأن البيانات لم تحقق.

source: value
ar: قيمة

source: name
ar: اسم

source: enum group
ar: مجموعة التعداد

source: Text
ar: نص

source: Float
ar: عوامة

source: Integer
ar: عدد صحيح

source: Date
ar: تاريخ

source: True / False
ar: صحيح / خطأ

source: Django Object
ar: جانغو كائن

source: Multiple Choice
ar: الاختيار من متعدد

source: User-friendly attribute name
ar: سهل الاستعمال اسم السمة

source: site
ar: موقع

source: slug
ar: رخوي

source: Short unique attribute label
ar: قصيرة التسمية السمة الفريدة

source: description
ar: وصف

source: Short description
ar: وصف قصير

source: choice group
ar: مجموعة خيار

source: type
ar: نوع

source: data type
ar: نوع البيانات

source: created
ar: خلق

source: modified
ar: تعديل

source: required
ar: مطلوب

source: %(enum)s is not a valid choice for %(attr)s
ar: %(enum)s ليست خيارا صحيحا ل %(attr)s

source: You must set the choice group for multiple choiceattributes
ar: يجب عليك تعيين مجموعة خيار لسمات متعددة الخيارات

source: You can only assign a choice group to multiple choice attributes
ar: يمكنك فقط تعيين مجموعة خيار لسمات متعددة الخيارات

source: attribute
ar: السمة

source: %(choice)s is not a valid choice for %s(attribute)
ar: %(choice)s ليس خيارا صحيحا ل %s(attribute)

source: %(obj)s has no EAV attribute named '%(attr)s'
ar: %(obj)s لا يوجد لديه سمة EAV اسمه '%(attr)s'

source: %(attr)s EAV field cannot be blank
ar: مجال EAV %(attr)s لا يمكن أن تكون فارغة

source: %(attr)s EAV field %(err)s
ar: %(attr)s EAV مجال %(err)s

source: Must be str or unicode
ar: يجب أن تكون سلسلة أو يونيكود

source: Must be a float
ar: يجب أن يكون عدد عشري

source: Must be an integer
ar: يجب أن يكون صحيحا

source: Must be a date or datetime
ar: يجب أن يكون التاريخ أو التاريخ والوقت

source: Must be a boolean
ar: يجب أن تكون منطقية

source: Must be a django model object instance
ar: يجب أن يكون نموذج جانغو مثيل كائن

source: Model has not been saved yet
ar: لم يتم حفظ النموذج حتى الآن

source: Must be an EnumValue model object instance
ar: يجب أن يكون تعداد القيمة نموذج مثيل كائن

source: EnumValue has not been saved yet
ar: لم يتم حفظ قيمة التعداد حتى الآن

source: Please provide a comma-separated list of tags.
ar: يرجى تقديم قائمة مفصولة بفواصل من الكلمات.

source: Tags
ar: به

source: A comma-separated list of tags.
ar: قائمة مفصولة بفواصل من الكلمات.

source: Name
ar: اسم

source: Slug
ar: سبيكة

source: Tag
ar: يوم

source: %(object)s tagged with %(tag)s
ar: %(object)s المفتاحية %(tag)s

source: Object id
ar: معرف الكائن

source: Content type
ar: نوع المحتوى

source: Tagged Item
ar: الموسومة المدينة

source: Tagged Items
ar: وحدات ذات الكلمات الدلالية

source: Enter a valid latitude.
ar: إدخال خط العرض ساري المفعول.

source: Enter a valid longitude.
ar: إدخال خط الطول صالحة.

source: Schedule '%(name)s' successfully updated
ar: الجدول الزمني '%(name)s' تحديثها بنجاح

source: Submit
ar: عرض

source: Return to the list of schedules
ar: العودة إلى قائمة جداول

source: Event
ar: حدث

source: Description
ar: وصف

source: Month
ar: شهر

source: Day of Month
ar: يوم من شهر

source: Day of Week
ar: يوم من الأسبوع

source: Hour
ar: ساعة

source: Minute
ar: دقيقة

source: Start Time
ar: بدء التوقيت

source: End Time
ar: نهاية الوقت

source: Count
ar: عد

source: Active
ar: نشط

source: Add a Schedule
ar: إضافة جدول

source: No schedules yet
ar: لا مواعيد حتى الآن

source: Return to the Dashboard
ar: العودة إلى لوحة التحكم الرئيسية

source: Log out
ar: تسجيل الخروج

source: Log in
ar: تسجيل الدخول

source: Thanks for visiting RapidSMS!
ar: شكرا لزيارتكم الرسائل القصيرة السريعة!

source: Please come again.
ar: يرجى تأتي مرة أخرى.

source: Log in again
ar: تسجيل الدخول مرة أخرى

source: Login
ar: دخول

source: Oops. Your username and password didn't match. Please try again.
ar: عفوا. لم اسم المستخدم وكلمة المرور الخاصة بك غير متطابقة. يرجى المحاولة مرة أخرى.

source: You're already logged in!
ar: كنت بالفعل في تسجيل!

source: Please log in to RapidSMS
ar: يرجى تسجيل الدخول إلى الرسائل القصيرة السريعة

source: Groups
ar: مجموعات

source: Districts
ar: المناطق

source: %(results)d Contacts assigned to %(groups)d groups.
ar: %(results)d اتصالات المخصصة لمجموعات %(groups)d.

source: %(contacts)d Contacts removed from %(groups)d groups.
ar: %(contacts)d اتصالات إزالتها من مجموعات %(groups)d.

source: Male
ar: ذكر

source: Female
ar: أنثى

source: N/A
ar: غير مطبق

source: Gender
ar: جنس

source: Equal to
ar: يساوي

source: Greater than
ar: أكبر من

source: Less than
ar: أقل من

source: Age
ar: سن

source: Words
ar: كلام

source: contains_all_of
ar: يحتوي على كافة

source: contains_one_of
ar: يحتوي على واحد من

source: Rule
ar: حكم

source: Filters
ar: مرشحات

source: Update
ar: التحديث

source: Clear
ar: مسح

source: Actions
ar: تطبيقات

source: Dismiss
ar: رفض

source: No Results match your search. Refresh to reset.
ar: لا نتائج مطابقة لبحثك. تحديث لإعادة تعيين.

source: Select all
ar: تحديد كافة

source: You have selected all items on this page.
ar: لقد حددت جميع البنود المدرجة على هذه الصفحة.

source: Click here
ar: انقر هنا

source: to select all %(total)s items
ar: لتحديد كافة العناصر %(total)s

source: yes
ar: ﻦﻌﻣ

source: no
ar: ﻻ

source: unknown
ar: غير معروف

source: Start Date
ar: بدء التسجيل

source: End Date
ar: تاريخ انتهاء

source: Category
ar: فئة

source: Message action
ar: العمل رسالة

source: Set Action to Selected Messages
ar: مجموعة العمل لرسائل مختارة

source: Queue all Selected Messages For Download
ar: طابور جميع رسائل مختارة للتحميل

source: Identifier
ar: تحديد

source: Score
ar: نتيجة

source: Action
ar: عمل

source: Rating
ar: تصنيف

source: Powered by Text Analytics from IBM Research
ar: مدعوم من تحليلات نص من أبحاث IBM

source: Queue Download
ar: قائمة انتظار التحميل

source: add Action
ar: إضافة العمل

source: Edit Action
ar: تحرير العمل

source: Select Date range for messages to queue for download
ar: حدد نطاق التاريخ للرسائل إلى قائمة الانتظار للتحميل

source: Queue download
ar: انتظار التحميل

source: Queueing......
ar: تشكيل طابور ......

source: Add new Action
ar: إضافة عمل جديد

source: Add Category
ar: إضافة الفئة

source: Manage Category Flags
ar: إدارة الفئة أعلام

source: Edit
ar: تعديل

source: Default
ar: الافتراضي

source: Response
ar: استجابة

source: Priority
ar: أفضلية

source: Color
ar: اللون

source: yep
ar: موافق

source: nope
ar: كلا

source: nah
ar: ناه

source: Allow all
ar: السماح لجميع

source: Allow one
ar: تسمح لأحد

source: Numeric Response
ar: الاستجابة الرقمية

source: Free-form
ar: خالية من شكل

source: Name/registration-based
ar: اسم / القائم على تسجيل

source: question
ar: سؤال

source: default_response
ar: الاستجابة الافتراضية

source: Starts With
ar: يبدأ ب

source: Contains
ar: يحتوي على

source: Regex (advanced)
ar: باستخدام التعابير المنطقية (متقدم)

source: Send Alerts
ar: إرسال تنبيهات

source: participant
ar: مشارك

source: total response
ar: استجابة المشاركات

source: response rate
ar: معدل الاستجابة

source: Location
ar: موقع

source: Uncategorized
ar: غير مصنف

source: characters left
ar: بقي من الأحرف

source: character left
ar: الحرف اليسار

source: No characters left
ar: لم يقم الأحرف

source: characters over limit
ar: أحرف أكثر من الحد

source: character over limit
ar: حرف على حد

source: District Response
ar: استجابة حي

source: Location-based
ar: تعتمد على الموقع

source: full_tree_for_model tag was given an invalid model: %s
ar: شجرة_الكامل_لنموذج أعطيت علامة نموذجا غير صالح: %s

source: drilldown_tree_for_node tag was given an invalid model: %s
ar: انتقل_لأسفل_الشجرة_لعقدة أعطيت علامة نموذجا غير صالح: %s

source: drilldown_tree_for_node tag was given an invalid model field: %s
ar: انتقل_لأسفل_الشجرة_لعقدة أعطيت علامة حقل نموذج غير صالح: %s

source: %s tag requires three arguments
ar: يتطلب %s العلامة ثلاث حجج

source: second argument to %s tag must be 'as'
ar: الحجة الثانية ل %s العلامة يجب أن يكون 'ك'

source: %s tag requires either three, seven or eight arguments
ar: يتطلب %s العلامة إما ثلاثة، سبعة أو ثمانية الحجج

source: if seven arguments are given, fourth argument to %s tag must be 'with'
ar: إذا أعطيت سبعة الحجج، الوسيطة الرابعة إلى %s العلامة يجب أن يكون 'مع'

source: if seven arguments are given, sixth argument to %s tag must be 'in'
ar: إذا أعطيت سبعة الحجج، حجة السادسة إلى %s العلامة يجب أن يكون 'في'

source: if eight arguments are given, fourth argument to %s tag must be 'cumulative'
ar: إذا أعطيت ثمانية الحجج، الوسيطة الرابعة إلى %s العلامة يجب أن يكون 'التراكمي'

source: if eight arguments are given, fifth argument to %s tag must be 'count'
ar: إذا أعطيت ثمانية الحجج، حجة الخامس إلى %s العلامة يجب أن 'الاعتماد'

source: if eight arguments are given, seventh argument to %s tag must be 'in'
ar: إذا أعطيت ثمانية الحجج، حجة السابع إلى %s العلامة يجب أن يكون 'في'

source: %s tag requires a queryset
ar: يتطلب %s علامة على queryset

source: You blacklisted %(connections)d numbers
ar: على القائمة السوداء أرقام %(connections)d

source: You don't have permissions to blacklist numbers
ar: لم يكن لديك أذونات إلى لائحتك السوداء أرقام

source: Poll
ar: تصويت

source: Assign selected to poll
ar: تعيين المحدد إلى استطلاع

source: %(length)d responses assigned to %(poll)s poll
ar: ردود %(length)d تعيين %(poll)s الاستطلاع

source: Delete Selected
ar: حذف مختارة

source: No contacts selected
ar: لا جهات الاتصال المحددة

source: Assign to New poll
ar: تعيين لاستطلاع جديد

source: Poll Name
ar: اسم الاستطلاع

source: Yes/No Question
ar: نعم / لا سؤال

source: Response type
ar: نوع الاستجابة

source: Poll type
ar: نوع الاستطلاع

source: Question
ar: سؤال

source: Default response
ar: الاستجابة الافتراضية

source: %(results)d participants added to %(poll)s poll
ar: وأضاف المشاركون %(results)d إلى %(poll)s الاستطلاع

source: Reply to selected
ar: الرد على اختيارها

source: A message must have one or more recipients!
ar: يجب أن يكون رسالة مستلم واحد أو أكثر!

source: error
ar: خطأ

source: text
ar: نص

source: text luo
ar: النص لوه

source: Message successfully sent to %(connections)d numbers
ar: رسالة أرسلت بنجاح إلى %(connections)d أرقام

source: You don't have permission to send messages!
ar: ليس لديك الإذن لإرسال الرسائل!

source: Type
ar: نوع

source: Is urgent
ar: ثمة حاجة ملحة

source: Question en
ar: سؤال

source: Question luo
ar: السؤال لوه

source: Question kdj
ar: سؤال KDJ

source: Default response en
ar: الاستجابة الافتراضية في

source: Default response kdj
ar: KDJ الاستجابة الافتراضية

source: districts
ar: المناطق

source: Default response luo
ar: الاستجابة الافتراضية لوه

source: groups
ar: مجموعات

source: You must provide a set of recipients (a group or groups)
ar: يجب توفير مجموعة من المتلقين (مجموعة أو مجموعات)

source: Blacklist/Opt-out Users
ar: القائمة السوداء / التقيد بها المستخدمين

source: Template
ar: قالب

source: message shd be of form Dear Hon. [insert name]. [insert results ] of people from [insert district] say that lorem ipsum
ar: رسالة التنمية البشرية المستدامة تكون ذات شكل عزيزي هون. [أدخل الاسم]. [النتائج إدراج] من الناس من [حي إدراج] يقول أن أبجد هوز

source: Message is going to be sent to %(contacts)d contacts.
ar: الرسالة سوف يتم إرسالها إلى جهات الاتصال %(contacts)d.

source: Confirm Sending
ar: إرسال تأكيد

source: Push Selected Messages to Mtrac
ar: دفع الرسائل المختارة إلى Mtrac

source: Voice Matters
ar: المسائل الصوتية

source: VOICE MATTERS
ar: المسائل صوت

source: members to date
ar: أعضاء حتى الآن

source: HOME
ar: منزل

source: DASHBOARDS
ar: لوحات

source: POLL ADMIN
ar: استطلاع للرأي مشرف

source: MESSAGE LOG
ar: سجل الرسائل

source: FLAGGED MESSAGES
ar: الرسائل التي ترفع علم

source: MP BARAZA
ar: النائب الباحث

source: A-CLASS
ar: فئة A-

source: Real Time
ar: في الوقت الحقيقي

source: LOGIN
ar: تسجيل الدخول

source: Supported by
ar: بدعم من

source: POLL RESULTS
ar: نتائج الاستطلاع

source: ABOUT UREPORT
ar: عن UREPORT

source: HOW TO JOIN
ar: كيفية الانضمام

source: REAL TIME
ar: في الوقت الحقيقي

source: Copyright &copy; 2010 - 2012 UNICEF et al
ar: حقوق التأليف والنشر © 2010 - 2012 اليونيسيف وآخرون

source: RapidSMS and Ureport are available under the BSD license
ar: تتوفر الرسائل القصيرة السريعة وUreport تحت رخصة BSD

source: NATIONAL PULSE
ar: نبض وطني

source: YOUR SAY:
ar: قل كلمتك:

source: Why Join Ureport
ar: لماذا تاريخ Ureport

source: About Ureport
ar: حول Ureport

source: Ureport is made up of
ar: يرصد Ureport تتكون من

source: Weekly SMS messages and polls to and from a growing community of Ureporters
ar: رسائل SMS الأسبوعية واستطلاعات الرأي من وإلى المجتمع المتنامي من Ureporters

source: Regular radio programs that will broadcast stories gathered by Ureport
ar: البرامج الإذاعية العادية التي سوف تبث القصص التي جمعتها Ureport

source: Newspaper articles that will publish stories from the Ureport community.
ar: مقالات الصحف التي سوف تنشر قصص من المجتمع Ureport.

source: The mission of Ureport
ar: مهمة Ureport

source: Inspire action within our communities to unite and share the responsibility of creating a better environment for eveyone.<br/> Inspire action from our leaders - let them know what's going on and what action your community wants.<br/> Share info that Ureport gathers through different mediums (radio, TV, community dialogue, website, and youth events)
ar: إلهام العمل داخل مجتمعاتنا لتوحيد وتقاسم مسؤولية خلق بيئة أفضل للجميع.<br/> إلهام العمل من قادتنا - اجعلهم يعرفون ما يجري وماذا يريد العمل مجتمعك. <br/> شارك معلومات أن Ureport تجمع من خلال وسائل مختلفة (راديو، تلفزيون، حوار المجتمع، والموقع، والأحداث الشباب)

source: Search Messages
ar: رسائل البحث

source: Filter By District
ar: الفلترة من منطقة

source: Show Mass Messages
ar: تظهر رسائل جماعية

source: Show Unsolicited Messages
ar: تظهر الرسائل غير المرغوب فيها

source: Show Poll Messages
ar: تظهر الرسائل الإستطلاع

source: Show Autoreg Messages
ar: تظهر رسائل Autoreg

source: Show Quit Messages
ar: المعرض إنهاء الرسائل

source: Report
ar: تقرير

source: All Flags
ar: جميع أعلام

source: messages
ar: رسائل

source: edit
ar: تعديل

source: delete
ar: حذف

source: Add New Flag
ar: إضافة علم جديد

source: Export To Excel
ar: تصدير إلى Excel

source: PREVIOUS POLLS
ar: الانتخابات السابقة

source: See results
ar: نرى النتائج

source: How To Join
ar: كيف لتاريخ

source: Step 2
ar: الخطوة 2

source: You will receive a greeting message and a series of quetions , to find out more about you (Ureport needs to know your District but all other quetions are optional)
ar: سوف تتلقى رسالة تحية وسلسلة من الأسئلة، لمعرفة المزيد عنك (يحتاج تقرير لمعرفة حي الخاص بك ولكن جميع الأسئلة الأخرى اختيارية)

source: Step 1
ar: الخطوة 1

source: Text the word Join to 8500 - all Ureport SMSs are free!
ar: نص كلمة تاريخ ل8500 - جميع الرسائل القصيرة Ureport أحرار!

source: Step 4
ar: الخطوة 4

source: As a Ureporter, you will get weekly poll results, and meaningful information to assist you to enact change in your community.
ar: باعتبارها Ureporter، وسوف تحصل على نتائج الاستطلاع الأسبوعية، ومعلومات مفيدة لمساعدتك على سن التغيير في مجتمعك.

source: Step 3
ar: الخطوة 3

source: After you answer the quetions about you, you are a member of Ureport!
ar: بعد الإجابة على الأسئلة عنك، كنت عضوا في Ureport!

source: Filter Poll Contacts
ar: مرشح الإستطلاع اتصالات

source: No Contacts Selected
ar: لا اتصالات مختارة

source: Send Poll
ar: إرسال الإستطلاع

source: Luo Question
ar: لوه سؤال

source: Response Type
ar: نوع الاستجابة

source: Auto Response
ar: السيارات استجابة

source: Auto Response Luo
ar: السيارات الاستجابة لوه

source: Messages
ar: رسائل

source: District
ar: حي

source: Group(s)
ar: مجموعة (ق)

source: previous
ar: سابق

source: Page %(messages_number)sof %(messages_paginator_num_pages)s.
ar: الصفحة %(messages_number)s من %(messages_paginator_num_pages)s.

source: National Pulse
ar: نبض وطني

source: Welcome to National Pulse
ar: مرحبا بكم في نبض الوطنية

source: This is What is trending in the Ureport Community
ar: هذا هو ما تتجه في الجماعة Ureport

source: Today's Pulse
ar: نبض اليوم

source: Week's Pulse
ar: نبض الأسبوع

source: Month's Pulse
ar: نبض الشهر

source: Year's Pulse
ar: نبض العام

source: Loading National Pulse... Please wait, This may take a while.
ar: تحميل نبض الوطنية ... يرجى الانتظار، وهذا قد يستغرق فترة من الوقت.

source: Add New flag
ar: إضافة علامة جديدة

source: submit
ar: عرض

source: Excluded Groups:
ar: استبعاد المجموعات:

source: Cancel
ar: إلغاء

source: Create Poll
ar: إنشاء الإستطلاع

source: Add New Poll
ar: إضافة تصويت جديد

source: View AutoReg Polls
ar: عرض السيارات ريج استطلاعات الرأي

source: View Autoreg Group Rules
ar: عرض السيارات ريج قوانين المجموعة

source: Polls
ar: استطلاعات الرأي

source: Results
ar: النتائج

source: Poll Responses
ar: الردود الاستطلاع

source: Search Ureporters
ar: البحث Ureporters

source: Filter By Group
ar: الفلترة من المجموعة

source: Filter By Gender
ar: تصفية حسب الجنس

source: Filter By Age
ar: تصفية حسب العمر

source: Send SMS
ar: إرسال الرسائل القصيرة

source: Assign Group
ar: تعيين المجموعة

source: Remove Group
ar: إزالة المجموعة

source: Blacklist
ar: القائمة السوداء

source: Export to excel
ar: التصدير إلى التفوق

source: Send Custom SMS
ar: ارسال الرسائل القصيرة مخصص

source: Send Message
ar: إرسال رسالة

source: Remove Group(s)
ar: إزالة المجموعة (ق)

source: Blacklist Selected
ar: القائمة السوداء مختارة

source: Select Join Date range and download
ar: حدد تاريخ التسجيل نطاق وتحميل

source: Download
ar: تحميل

source: Export All To Excel
ar: تصدير جميع على التفوق

source: Responses
ar: الردود

source: Open
ar: فتح

source: Are you sure you want to remove this response from the poll?
ar: هل أنت متأكد أنك تريد إزالة هذا استجابة من الاستطلاع؟

source: Response rates
ar: معدلات الاستجابة

source: Participants, total responses
ar: المشاركين، ومجموع الاستجابات

source: You will receive an email as soon as the export is done
ar: سوف تتلقى رسالة بريد إلكتروني في أقرب وقت كما هو الحال تصدير

source: Export
ar: تصدير

source: edit excluded tags
ar: تحرير علامات استبعاد

source: CURRENT POLL
ar: الاستطلاع الحالي

source: Responses out of
ar: الردود من

source: Participants
ar: المشاركين

source: More
ar: أكثر

source: No
ar: ليس

source: Yes
ar: نعم

source: Split Results
ar: نتائج الانقسام

source: Start Age
ar: بدء تشغيل العمر

source: End Age
ar: نهاية العمر

source: Top Responses
ar: أعلى الردود

source: Filter Districts
ar: مرشح المناطق

source: Filter Groups
ar: تصفية المجموعات

source: Filter By District(s)
ar: الفلترة من حي (ق)

source: Filtering
ar: تصفية

source: Reset Filter
ar: إعادة تصفية

source: Filter Group
ar: تصفية المجموعة

source: filter group
ar: مجموعة فلتر

source: Search
ar: بحث

source: Actioned
ar: اتخاذ إجراءات بشأن

source: Reply
ar: رد

source: Assign
ar: عين

source: Close
ar: أغلق

source: Editing
ar: التحرير

source: Create A new Category
ar: إنشاء فئة جديدة

source: Next
ar: التالي

source: Save
ar: حفظ

source: Rules for
ar: قواعد ل

source: Contains all of
ar: يحتوي على كافة

source: Contains one of
ar: يحتوي على واحد من

source: Delete
ar: حذف

source: No rules for %(category_name)s yet
ar: أية قواعد ل %(category_name)s حتى الآن

source: Add a rule
ar: إضافة قاعدة

source: enter list of comma separated words
ar: قائمة بالكلمات مفصولة بفواصل دخول

source: Save and close
ar: حفظ وإغلاق

source: save edits
ar: حفظ التعديلات

source: Save and add another
ar: حفظ وإضافة أخرى

source: View Rules
ar: عرض القواعد

source: Prepare Poll
ar: إعداد الإستطلاع

source: Start Poll
ar: بدء التصويت

source: click on question to edit
ar: انقر على سؤال لتحرير

source: Close Poll
ar: إغلاق الإستطلاع

source: Reopen Poll
ar: إعادة فتح الإستطلاع

source: Show On Home page
ar: عرض على الصفحة الرئيسية

source: Don't Show on home page
ar: لا تظهر على الصفحة الرئيسية

source: Response Message
ar: رسالة رد

source: Is Default
ar: هو الافتراضي

source: Ussd Menu
ar: قائمة USSD

source: Save Menu Edits
ar: حفظ بالتحرير القائمة

source: Language
ar: لغة

source: Questions
ar: الأسئلة

source: Responses
ar: الردود

source: Messages Sent
ar: الرسائل المرسلة

source: caregiver
ar: الرعاية

source: join date
ar: تاريخ الانضمام

source: quit date
ar: تاريخ الإقلاع عن التدخين

source: Start Capture
ar: بدء الالتقاط

source: Stop Capture
ar: التوقف عن الالتقاط

source: Message
ar: رسالة

source: Time
ar: وقت

source: User
ar: المستخدم

source: Recipients
ar: المستلمين

source: Flags
ar: الأعلام

source: Don't Show On Home page
ar: لا تظهر في الصفحة الرئيسية

source: Closing Date
ar: إغلاق التسجيل
