Repository: 3etechinns/ureport
Catalog: ureport_project/locale/drc_*/LC_MESSAGES/django.po
Languages: fr

source: luo
fr: Portugais

source: CONGRATULATIONS!!! You are now a registered member of Ureport! With Ureport, you can make a real difference! Speak Up and Be Heard! from UNICEF
fr: Félicitations ! Vous êtes maintenant un membre inscrit d'Ureport RDC! Avec Ureport RDC, votre voix compte, faites l'entendre en participant aux sondages !

source: Your UReport opt out is confirmed.If you made a mistake,or you want your voice to be heard again,text in JOIN and send it to 8500!All SMS messages are free
fr: Vous venez de vous désinscrire de Ureport RDC. Si vous voulez que votre voix soit entendue de nouveau, envoyer PARTICIPER au 100! Tous les SMS sont gratuits.

source: We didn't recognize your %(location)s. Please carefully type the name of your %(location)s and re-send.
fr: Nous n'avons pas reconnu votre %(location)s. S'il vous plaît entrez soigneusement le nom de votre %(location)s et ré-envoyer.

source: Must be all lower case, start with a letter, and contain only letters, numbers, or underscores.
fr: Doit être en minuscules, commencer par une lettre et ne contenir que des lettres, des chiffres ou des tirets.

source: You cannot change the datatype of an attribute that is already in use.
fr: Vous ne pouvez pas changer le datatype d'un attribu qui est déjà utilisé

source: The %s could not be saved because the datadidn't validate.
fr: Le %s n'est pas enregistré parceque les données envoyées ne sont pas valide.

source: value
fr: valeur

source: name
fr: nom

source: User-friendly attribute name
fr: Nom d'attribu facile à utiliser

source: %(enum)s is not a valid choice for %(attr)s
fr: %(enum)s n'est pas un choix valide pour %(attr)s

source: You must set the choice group for multiple choiceattributes
fr: Vous devez définir le choice group pour plusieurs choiceattributes

source: %(choice)s is not a valid choice for %s(attribute)
fr: %(choice)s n'est pas un choix valid pour %s(attribute)

source: Please provide a comma-separated list of tags.
fr: S'il vous plait, entrer une liste de tags séparés par des virgules

source: A comma-separated list of tags.
fr: Une liste de tags séparés par des virgules

source: Month
fr: Mois

source: Day of Month
fr: Jour du Mois

source: Day of Week
fr: Jour de la Semaine

source: Hour
fr: Heure

source: Start Time
fr: Debut

source: End Time
fr: Fin

source: Count
fr: Nombre

source: Districts
fr: Territoires ou Communes

source: %(results)d Contacts assigned to %(groups)d groups.
fr: %(results)d Participants assignés a %(groups)d groupes.

source: %(contacts)d Contacts removed from %(groups)d groups.
fr: %(contacts)d Participants enlevés a %(groups)d groupes.

source: Male
fr: Masculin

source: Female
fr: Feminin

source: Gender
fr: Sexe

source: Equal to
fr: égal à

source: Greater than
fr: Supérieur à

source: Less than
fr: Inférieur à

source: Words
fr: Mots

source: Filters
fr: Filtres

source: Dismiss
fr: Annuler

source: No Results match your search. Refresh to reset.
fr: Aucun résultat ne correspond à votre recherche. Rafraîchir la page pour réinitialiser.

source: Select all
fr: Sélectionner tous

source: You have selected all items on this page.
fr: Vous avez sélectionné tous les éléments de cette page.

source: Click here
fr: Cliquer ici

source: to select all %(total)s items
fr: pour sélectionner tous les %(total)s éléments

source: yes
fr: oui

source: no
fr: non

source: unknown
fr: inconnu

source: Start Date
fr: Debut

source: End Date
fr: Fin

source: Response
fr: Réponse

source: Priority
fr: Priorité

source: Color
fr: Couleur

source: yeah
fr: oui

source: yep
fr: oui

source: yay
fr: oui

source: nope
fr: non

source: nah
fr: non

source: nay
fr: non

source: Allow all
fr: Vérifier tous

source: Allow one
fr: Vérifier un

source: Numeric Response
fr: Réponse Numerique

source: default_response
fr: réponse par default

source: Starts With
fr: Commence War

source: Contains
fr: Contient

source: Send Alerts
fr: Envoyer Alertes

source: total response
fr: réponse totale

source: response rate
fr: taux de réponse

source: characters left
fr: caractères restants

source: character left
fr: caractère restant

source: No characters left
fr: Aucun caractère restant

source: characters over limit
fr: caractères au dessus du limite

source: character over limit
fr: caractère au dessus du limite

source: District Response
fr: Réponse par Territoire ou Commune

source: %s tag requires three arguments
fr: %s tag requiert trois arguments

source: second argument to %s tag must be 'as'
fr: le deuxième argument du %s tag doit être 'as'

source: %s tag requires either three, seven or eight arguments
fr: %s tag requiert soit trois, sept ou huit arguments

source: if seven arguments are given, fourth argument to %s tag must be 'with'
fr: Si sept arguments sont donnés, le quatrième argument du %s tag doit etre 'with'

source: if seven arguments are given, sixth argument to %s tag must be 'in'
fr: Si sept arguments sont donnés, le sixième argument du %s tag doit etre 'in'

source: if eight arguments are given, fourth argument to %s tag must be 'cumulative'
fr: Si huit arguments sont donnés, le quatrième argument du %s tag doit etre 'cumulative'

source: if eight arguments are given, fifth argument to %s tag must be 'count'
fr: Si huit arguments sont donnés, le cinquième argument du %s tag doit etre 'count'

source: if eight arguments are given, seventh argument to %s tag must be 'in'
fr: Si huit arguments sont donnés, le septième argument du %s tag doit etre 'in'

source: Assign selected to poll
fr: Associer la sélection au sondage

source: %(length)d responses assigned to %(poll)s poll
fr: %(length)d réponses associé au sondage %(poll)s

source: Delete Selected
fr: Effacer ceux sélectionés

source: No contacts selected
fr: Aucun participants sélectionés

source: Assign to New poll
fr: Associer à un nouveau sondage

source: Poll Name
fr: Nom du Sondage

source: Yes/No Question
fr: Question Oui/Non

source: Response type
fr: Type de Réponse

source: Poll type
fr: Type de Sondage

source: Default response
fr: Réponse par defaut

source: %(results)d participants added to %(poll)s poll
fr: %(results)d participants ajoutés au sondage %(poll)s

source: Reply to selected
fr: Repondre aux sélectionés

source: A message must have one or more recipients!
fr: Un message doit avoir un ou plusieurs destinataires

source: text luo
fr: text portugais

source: Message successfully sent to %(connections)d numbers
fr: Message envoyés aux %(connections)d numeros

source: You don't have permission to send messages!
fr: Vous n'avez pas la permission d'envoyer des messages!

source: Question luo
fr: Question pt

source: districts
fr: territoires ou communes

source: Default response luo
fr: Réponse par defaut en portugais

source: You must provide a set of recipients (a group or groups)
fr: Vous devez ajouter des destinataires (groupe(s))

source: VOICE MATTERS
fr: LOBELA BISO! VOTRE VOIX COMPTE!

source: members to date
fr: membres à ce jour

source: HOME
fr: ACCEUIL

source: POLL ADMIN
fr: ADMIN SONDAGE

source: MESSAGE LOG
fr: JOURNAL DES MESSAGES

source: FLAGGED MESSAGES
fr: MESSAGES MARQUES

source: Real Time
fr: Temps Réel

source: LOGIN
fr: SESSION

source: Supported by
fr: Appuyée par

source: POLL RESULTS
fr: RESULTATS DES SONDAGES

source: ABOUT UREPORT
fr: A PROPOS DE UREPORT RDC

source: HOW TO JOIN
fr: COMMENT PARTICIPER

source: REAL TIME
fr: TEMPS REEL

source: LOGOUT
fr: DECONNEXION

source: NATIONAL PULSE
fr: POULS NATIONAL

source: Ugandans
fr: Congolais

source: Ureport is a free SMS-based system that allows young %(citizens_trans)s to speak out on what's happening in communities across the country, and work together with other community leaders for positive change.
fr: Ureport RDC est un système de SMS gratuits permettant aux jeunes %(citizens_trans)s de s'exprimer sur ce qui se passe dans leurs communautés à travers le pays tout en travaillant avec les leaders communautaires pour un changement positif.

source: YOUR SAY:
fr: VOTRE OPINION:

source: Why Join Ureport
fr: Pourquoi participer à Ureport RDC

source: Uganda
fr: RD Congo

source: About Ureport
fr: A propos de Ureport RDC

source: Ureport is made up of
fr: Ureport RDC comprend

source: Weekly SMS messages and polls to and from a growing community of Ureporters
fr: Des SMS hebdomadaires et des sondages vers et provenant d'une communauté grandissante de Ureporters

source: Regular radio programs that will broadcast stories gathered by Ureport
fr: Des programmes radio réguliers qui diffuseront des histoires recueillies par les Ureporters

source: Newspaper articles that will publish stories from the Ureport community.
fr: Des articles de journaux qui publieront des histoires provenant de la communauté.

source: The mission of Ureport
fr: La mission de Ureport RDC

source: Inspire action within our communities to unite and share the responsibility of creating a better environment for eveyone.<br/> Inspire action from our leaders - let them know what's going on and what action your community wants.<br/> Share info that Ureport gathers through different mediums (radio, TV, community dialogue, website, and youth events)
fr: Inspirer l'action de nos communautés afin d'unir les efforts et de partager la reponsabilité pour la création d'un environnement meilleur pour chacun. <br/> Inciter nos dirigeants de prendre des actions appropriées - les mettre au courant de ce qui se passe et des attentes des communautés quant aux actions à prendre. <br/> Partager sur divers media (radio, TV, sites web, assemblées communautaires et réunions de la communauté humanitaires, réunions des jeunes) les informations recueillies par Ureport RDC.

source: Search Messages
fr: Recherche par Messages

source: Filter By District
fr: Filtrer par Territoire ou Commune

source: Show Mass Messages
fr: Montrer Messages en Masses

source: Show Unsolicited Messages
fr: Montrer Messages non Sollicités

source: Show Poll Messages
fr: Montrer les Messages du Sondage

source: Show Autoreg Messages
fr: Monter Autoreg Messages

source: Show Quit Messages
fr: Monter Messages de désabonnement

source: Report
fr: Rapport

source: All Flags
fr: Tous les Marques

source: delete
fr: effacer

source: Add New Flag
fr: Ajouter Nouveau Marque

source: Export To Excel
fr: Exporter tous en format Excel

source: PREVIOUS POLLS The last message was received at
fr: SONDAGES PRECEDENTS Le dernier message a été recu à

source: See results
fr: Voir les résultats

source: How To Join
fr: Comment participer

source: Step 2
fr: Etape 2

source: You will receive a greeting message and a series of quetions , to find out more about you (Ureport needs to know your District but all other quetions are optional)
fr: Vous allez recevoir un message d'accueil et une série de questions, pour mieux vous connaître.

source: Step 1
fr: Etape 1

source: Text the word Join to 8500 - all Ureport SMSs are free!
fr: Envoyez le mot Participer à 100 - tous les SMS échangés avec Ureport RDC sont gratuits!

source: Step 4
fr: Etape 4

source: As a Ureporter, you will get weekly poll results, and meaningful information to assist you to enact change in your community.
fr: En tant que Ureporter, vous recevrez les résultats des sondages hebdomadaires ainsi que des informations utiles pouvant vous aider à susciter des changements positifs dans votre communauté.

source: Step 3
fr: Etape 3

source: After you answer the quetions about you, you are a member of Ureport!
fr: Une fois que vous avez terminé de répondre aux questions vous concernant, vous êtes membre de Ureport RDC!

source: Filter Poll Contacts
fr: Filter les Participants au Sondage

source: No Contacts Selected
fr: Aucun Participants Sélectionné

source: Send Poll
fr: Envoyer le Sondage

source: Luo Question
fr: Question en Portugais

source: Response Type
fr: Type de Réponse

source: Auto Response
fr: Auto Réponse

source: Auto Response Luo
fr: Auto Réponse Portugais

source: District
fr: Territoire ou Communes

source: Group(s)
fr: Groupe(s)

source: previous
fr: précédent

source: National Pulse
fr: Pulse National

source: Welcome to National Pulse
fr: Bienvenu au Pouls National

source: This is What is trending in the Ureport Community
fr: Où vous pouvez voir ce qui est une tendance au sein de la communauté Ureport RDC.

source: Today's Pulse
fr: Pouls d'aujourd'hui

source: Week's Pulse
fr: Pouls de la semaine

source: Month's Pulse
fr: Pouls du mois

source: Year's Pulse
fr: Pouls de l'année

source: Add New flag
fr: Ajouter un Nouveau Marque

source: submit
fr: soumettre

source: Excluded Groups:
fr: Groupes Exclus

source: Cancel
fr: Annuler

source: Create Poll
fr: Créer un Sondage

source: Add New Poll
fr: Ajouter un Nouveau Sondage

source: Polls
fr: Sondages

source: Results
fr: Résultats

source: Share This Poll
fr: Partager ce sondage

source: Poll Responses
fr: Réponses du Sondage

source: Search Ureporters
fr: Recherche Ureporters

source: Filter By Group
fr: Filtrer par Groupe

source: Filter By Gender
fr: Filtrer par Sexe

source: Filter By Age
fr: Filtrer par Age

source: Send SMS
fr: Envoyer un SMS

source: Assign Group
fr: Assigner un Groupe

source: Remove Group
fr: Effacer le Groupe

source: Send Custom SMS
fr: Envoyer un message SMS particulier

source: Send Message
fr: Envoyer Message

source: Remove Group(s)
fr: Effacer le(s) Groupe(s)

source: Blacklist Selected
fr: Blacklist ceux qui sont Sélectionnés

source: Select Join Date range and download
fr: Sélectionnez la date d'inscription et télécharger

source: Download
fr: Télécharger

source: Export All To Excel
fr: Exporter tous en format Excel

source: Responses
fr: Réponses

source: Open
fr: Ouvert

source: Are you sure you want to remove this response from the poll?
fr: Etes-vous sûr de vouloir supprimer cette réponse du sondage?

source: Response rates
fr: Taux de réponses

source: Participants, total responses
fr: Participants, réponses totales

source: You will receive an email as soon as the export is done
fr: Vous recevrez un email dès que l exportation est effectuée

source: Export
fr: Exporter

source: edit excluded tags
fr: Modifier les tags exclus

source: CURRENT POLL
fr: SONDAGE EN COURS

source: Responses out of
fr: Réponses sur

source: More
fr: Plus

source: No
fr: Non

source: Yes
fr: Oui

source: Split Results
fr: Résultats Departagés

source: Start Age
fr: Age Superieur

source: End Age
fr: Age Inferieur

source: Top Responses
fr: Top Réponses

source: Filter Districts
fr: Filtrer Territoires ou Communes

source: Filter Groups
fr: Filtrer Groupes

source: Filter By District(s)
fr: Filtrer par Territoires ou Communes

source: Filtering
fr: Filtrage

source: Reset Filter
fr: Réinitialiser le Filtre

source: Filter Group
fr: Filtrer groupe

source: filter group
fr: filtrer groupe

source: Search
fr: Recherche

source: Actioned
fr: Mise en action

source: Foward
fr: Avant

source: Reply
fr: Répondre

source: Assign
fr: Assigner

source: Close
fr: Fermer

source: Editing
fr: Modifiant

source: Create A new Category
fr: Créer une nouvelle catégorie

source: Next
fr: Suivant

source: Save
fr: Enregistrer

source: Rules for
fr: Règles pour

source: Contains all of
fr: Contient tous les

source: Contains one of
fr: Contient une de

source: Delete
fr: Effacer

source: No rules for %(category_name)s yet
fr: Pas de règles pour %(category_name)s encore

source: Add a rule
fr: Ajouter une règle

source: enter list of comma separated words
fr: Entrer une liste de mots séparés par des virgules

source: Save and close
fr: Enregistrer et fermer

source: save edits
fr: Enregistrer les modifications

source: Save and add another
fr: Enregistrer et ajouter un autre

source: View Rules
fr: Voir les Règles

source: Prepare Poll
fr: Préparer le Sondage

source: Start Poll
fr: Ouvrir le Sondage

source: click on question to edit
fr: Cliquer sur la question pour éditer

source: Close Poll
fr: Fermer le Sondage

source: Reopen Poll
fr: Re-ouvrir le Sondage

source: Show On Home page
fr: Montrer a la page d'acceuil

source: Response Message
fr: Message Réponse

source: Is Default
fr: Par Defaut

source: Ussd Menu
fr: Menu Ussd

source: Save Menu Edits
fr: Enregistrer le Menu Editer

source: Language
fr: Langue

source: Responses
fr: Reponses

source: Messages Sent
fr: Messages envoyés

source: caregiver
fr: soignant

source: join date
fr: join le

source: quit date
fr: fini le

source: uReporters
fr: Ureport RDC

source: Start Capture
fr: Lancer la Capture

source: Stop Capture
fr: Arrêter la Capture

source: Time
fr: Temps

source: User
fr: Utilisateur

source: Recipients
fr: Restinataires

source: Flags
fr: Marques

source: Don't Show On Home page
fr: Ne pas montrer a la page d'acceuil

source: Closing Date
fr: Date de Fermeture
